export let slideIntroData = [
  {
    image: "img_bridge_contents_01.jpg",
    text: "숙면의 첫 번째 비결은 취침 전 시각의 자극을 줄이는 것입니다. 일몰에 맞춰 집안의 조명이 어두워지도록 설정하여, 편안한 수면 환경을 만들어보세요.",
  },
  {
    image: "img_bridge_contents_01.jpg",
    text: "숙면의 첫 번째 비결은 취침 전 시각의 자극을 줄이는 것입니다. 일몰에 맞춰 집안의 조명이 어두워지도록 설정하여, 편안한 수면 환경을 만들어보세요.",
  },
  {
    image: "img_bridge_contents_01.jpg",
    text: "숙면의 첫 번째 비결은 취침 전 시각의 자극을 줄이는 것입니다. 일몰에 맞춰 집안의 조명이 어두워지도록 설정하여, 편안한 수면 환경을 만들어보세요.",
  },
  {
    image: "img_bridge_contents_01.jpg",
    text: "숙면의 첫 번째 비결은 취침 전 시각의 자극을 줄이는 것입니다. 일몰에 맞춰 집안의 조명이 어두워지도록 설정하여, 편안한 수면 환경을 만들어보세요.",
  },
];
