export default {
  notice: [
    {
      type  : "공지",
      title : "'22년 요금할인 프로모션 진행",
      data  : "'22년 12월 이내에 충전기 설치 계약이 완료된 경우에 한하여,<br />40%의 충전 요금 할인이 적용 됩니다.<br /><br />▷ 할인 금액 : 180원/kWh (정가 300원/kWh)<br />▷ 할인 금액 : 180원/kWh (정가 300원/kWh)<br />▷ 할인 기간 : '23년 6월 말까지 충전요금<br />▷ 할인 대상 : '22년 이내에 설치 계약이 완료되어 설치된 충전기에서 충전을 이용 할 때, 할인된 금액 적용.<br /><br />※ 설치 신청 접수 후 설치 준공까지 약 2개월이 소요됩니다.<br />※ 모든 요금은 부가세 포함이며, 향후 변경 될 수 있습니다."
    }, 
    {
      type  : "이벤트",
      title : "'홈페이지 설치 문의 접수 이벤트",
      data  : "볼트업 홈페이지 '설치문의' 에서 충전기 설치 문의를 접수하면,<br />특별한 경품을 드립니다!<br /><br />▷ 기간 : 2022년 11월 1일 ~ 11월 30일<br />▷ 대상 : 기간내에 '설치문의'를 접수 한 고객<br />▷ 발표 :<br />① 설치문의 접수 이벤트 당첨자 발표 : 12월 1일 (목)<br />② 설치 확정 고객 당첨자 발표 : 12월 15일 (목)<br />※ 볼트업 홈페이지 공지사항 내 당첨자 발표 및 당첨자 개별 안내<br />▷ 이벤트 혜택<br />① '설치문의' 접수 후 이벤트에 응모한 고객,<br />- 100명 : 스타벅스 아메리카노(R) 1잔<br />② 볼트업 전문가 컨설팅을 통해, 설치가 확정된 고객<br />- 10명 : LG전자 차량용 공기청정기 (색상 랜덤)<br />▷ 참여방법<br />- 볼트업 홈페이지에서 '설치문의'에서 각 항목을 입력하여 접수하기 (자등 응모)<br />▷ 주의사항<br />- 접수한 연락처로 경품이 제공 될 예정이니 연락 가능한 연락처로 문의를남겨주세요.<br />- 설치문의 주신 사항에 대해 볼트업 전문가 상담을 위해 연락 드립니다."
    }, 
  ],
  faq: [
    {
      type : "결제/요금",
      title    : "충전 요금은 얼마인가요?",
      data     : "표준요금은 Volt UP 앱의 [공지사항]에서 확인할 수 있습니다. 다만, 충전요금은 Volt UP 또는 U+멤버십 회원 여부, Volt UP 요금제, 충전소 별 기준에 따라 달라질 수 있습니다. 정확한 충전요금은 Volt UP 앱의 [충전소 상세정보]에서 확인해 주세요."
    },
    {
      type : "결제/요금",
      title    : "충전 요금 결제 방식은 어떻게 되나요?",
      data     : "Volt UP 회원이라면 Volt UP 앱에서 즉시 결제, 후불 결제 방식을 이용할 수 있습니다. 즉시 결제란, 충전이 끝나면 등록한 결제카드로 사용한 만큼 요금을 결제하는 방식입니다.<br />후불 결제란, 매달 1일부터 마지막 날까지 사용한 충전요금을 다음 달에 결제하는 방식입니다.<br />회원이 아닐 경우 즉시결제만 이용가능합니다."
    },
    {
      type : "결제/요금",
      title    : "결제는 무엇으로 하나요?",
      data     : "신용카드와 체크카드로 결제할 수 있습니다. 회원카드를 이용하면 Volt UP 앱에 미리 등록한 대표카드로 후불 결제할 수 있습니다."
    },
    {
      type : "고장신고",
      title    : "충전기가 고장 난 것 같아요.",
      data     : "Volt UP 앱의 [MY]→[고장신고하기]를 눌러 접수하거나 Volt UP 앱 고객센터 1660-0365(유료)에서 원격으로 조치 받거나 고장 신고 할 수 있습니다."
    },
    {
      type : "앱 이용방법",
      title    : "앱에는 어떤 기능이 있나요?",
      data     : "Volt UP 앱에서 아래 서비스를 이용할 수 있습니다.<br />∙ 가까운 충전소 검색하고 실시간 충전소 정보 확인하기<br />∙ 기다릴 필요 없이 내가 원하는 시간에 충전기 예약하기<br />∙ 내 사용 습관에 따라 요금제 선택하기<br />∙ 회원카드 필요 없이 휴대폰으로 결제하기<br />∙ 이용 내역과 충전 습관을 분석한 리포트 받기<br /><br />충전소 이용 매너를 지키면 현금처럼 쓸 수 있는 포인트를 받고 U+멤버십 회원이라면 충전요금을 추가로 할인 받을 수 있습니다."
    },
    {
      type : "예약",
      title    : "예약 충전은 어떻게 하나요?",
      data     : "Volt UP 앱에서 '예약 전용' 표기가 있는 충전기를 원하는 시간에 예약할 수 있습니다. 예약은 월요일부터 일요일까지 일주일 단위로, 주 2회 예약할 수 있습니다.<br />예약시간 30분 전 취소하거나, 30분 지난 시간까지 커플러 연결을 하지 않으면, 노쇼(No-Show) 처리되어 한 달간 예약서비스를 이용할 수 없습니다.<br />예약 충전을 선택하면 예상 충전금액이 미리 결제되며 실제 충전된 양에 따라 환불(부분취소)됩니다."
    },
    {
      type : "예약",
      title    : "매너출차 포인트는 무엇인가요?",
      data     : "매너출차란, 예약 충전을 끝낸 뒤 30분 안에 충전소를 나서는 것을 의미합니다.<br />매너출차를 5번 하면, 5번 이용하신 금액의 10%를 현금처럼 사용할 수 있는 포인트로 돌려드립니다.<br />포인트도 받고 더 좋은 전기차 충전 문화를 만드는데 동참해 주세요."
    },
    {
      type : "충전",
      title    : "어떤 종류의 충전 커플러를 이용할 수 있나요?",
      data     : "AC단상, AC3상, DC콤보, DC차데모를 이용할 수 있습니다. 안전을 위해 충전기 커플러에 다른 종류의 충전 커플러로 변환되는 어댑터를 사용하는 것을 엄격히 금지하고 있습니다.<br />만약 어댑터를 사용하다가 충전기를 파손하면, 법적 책임이 따를수 있습니다."
    },
    {
      type : "충전",
      title    : "충전서비스는 어떻게 이용하나요?",
      data     : "회원가입 후 등록한 회원카드를 충전기에 대거나, Volt UP 앱에서 충전기를 선택하고 충전금액 또는 충전량을 입력하여 결제하면 충전이 시작됩니다.<br /><br />충전기에 붙은 QR코드를 휴대폰 카메라로 찍으면 바로 Volt UP 앱의 충전금액과 충천량 입력 화면이 나타납니다.<br /><br />Volt UP 회원은 제휴한 다른 회사 충전기를 이용할 때도 할인받을 수 있으며, 충전 사업자에 따라 충전요금이 다릅니다. Volt UP 회원이 아닌 경우 충전요금을 할인 받을 수 없습니다.<br />이용중에 어려운 점은 언제든지 Volt UP 고객센터 1600-0365(유료)로 연락해 주세요. Volt Up 고객센터는 24시간 운영합니다."
    },
    {
      type : "충전",
      title    : "충전 중 멈추고 싶을 땐 어떻게 해야 하나요?",
      data     : "충전하는 도중에 멈추고 싶다면, Volt UP 앱에서 [충전완료하기]를 누르거나 충전기에서 직접 [Stop] 버튼을 눌러 주세요. 중단 시점까지 충전한 금액만큼만 요금이 청구됩니다."
    },
    {
      type : "충전",
      title    : "커플러 분리가 되지 않을 땐 어떻게 해야 하나요?",
      data     : "커플러는 충전이 완료되면 쉽게 분리됩니다. 충전이 끝난 후에도 커플러가 분리되지 않는다면, 자동차 스마트키의 [문 닫힘/열림] 버튼을 2~3회 정도 반복 후 다시 시도해 보세요. 문제가 계속된다면 Volt UP 고객센터 1660-0365(유료)로 연락해 주세요.<br /><br />※ 주의! 안내 사항을 확인하지 않고 충전기 커플러를 분리하다가 기기를 파손하면,  법적 책임이 따를 수 있습니다."
    },
    {
      type : "포인트",
      title    : "포인트는 어떻게 사용하나요?",
      data     : "포인트는 Volt UP 앱에서 결제할 때 1,000원부터 현금처럼 사용할 수 있습니다."
    },
    {
      type : "포인트",
      title    : "포인트 사용기간이 있나요?",
      data     : "네. 포인트는 받은 시점으로부터 1년 동안 사용할 수 있습니다. 다만, 이벤트에 따라 포인트 사용기간이 다를 수 있으므로, Volt UP 앱의 [MY]→[포인트]에서 소멸 예정인 포인트를 확인해 주세요."
    },
    {
      type : "회원/회원카드",
      title    : "회원카드 발급 비용은 얼마인가요?",
      data     : "Volt UP 앱에서 회원가입 후 처음 발급 받은 회원카드는 별도 비용없이 이용할 수 있습니다. 다만 분실 후 다시 발급 받을 때는 3,000원을 내야 합니다."
    },
    {
      type : "회원/회원카드",
      title    : "회원카드를 잃어버렸는데 어떻게 하나요?",
      data     : "회원카드를 다시 발급 받으려면, Volt UP 앱 로그인 후 [MY]→[회원카드발급]에서 [카드 재발급 신청하기]를 눌러 주세요."
    },
    {
      type : "회원/회원카드",
      title    : "회원가입 후 언제부터 충전할 수 있나요?",
      data     : "회원가입 후 회원카드를 배송 받지 않은 상태라도 Volt UP 앱을 통해 바로 회원자격으로 충전기를 이용할 수 있습니다.<br />Volt UP 회원이 아니여도 Volt UP 앱을 통해 신용카드 결제가 가능하며, 충전기를 이용할 수 있습니다."
    },
    {
      type : "기타",
      title    : "충전기 설치 신청은 어떻게 하나요?",
      data     : "충전기 설치 문의는 홈페이지의 '설치문의'를 통해 접수 하거나, Volt UP 앱의 [MY]→[충전기설치신청]에서 문의 또는 e-mail (<a href=\"voltup@lguplus.co.kr\" target=\"_blank\">voltup@lguplus.co.kr</a>) 및 고객센터(1660-0365)를 통해 접수 할 수 있습니다.<br /><br />충전기 설치 신청이 접수되면 아래 절차로 진행됩니다.<br /><br />설치 신청 접수→ 신청자와 설치 상담 → 현장 방문 → 설치비용 확인→ 신청서 접수 → 설치 공사 → 설비점검 → 준공 완료<br /><br />충전기 설치에는 평균 2개월 정도 걸립니다.  설치를 희망하거나 상담 받으시려면 Volt UP 고객센터 1660-0365(유료) 로 연락해 주세요."
    }
  ],
};
